{
  "title": "Правовая информация",
  "creator": {
    "title": "Издатель",
    "body": "Служба Visio издается Государственным межминистерским цифровым отделением (DINUM), расположенным по адресу:",
    "contact": {
      "title": "Контактная информация",
      "address": "20 avenue de Ségur",
      "city": "75007 Paris",
      "phone": "Справочное телефон: 01.71.21.01.70",
      "siret": "SIRET: 12000101100010 (секретариат генерального секретаря правительства)",
      "siren": "SIREN: 120 001 011"
    }
  },
  "director": {
    "title": "Директор по публикациям",
    "body": "Директор по публикациям - Мадам Стефани Шер, межминистерский директор по цифровым технологиям."
  },
  "hosting": {
    "title": "Хостинг",
    "body": "Служба размещена на Outscale West-1 CloudGouv SecNumCloud, расположенной во Франции."
  },
  "accessibility": {
    "title": "Доступность",
    "body": "Соответствие стандартам цифровой доступности - это будущая цель. Сайт еще не был проверен. Однако команда стремится создать сайт, доступный для всех, следуя рекомендациям RGAA.",
    "more": "Для получения дополнительной информации: ",
    "link": "ссылка на страницу доступности",
    "status": "Статус доступности: не соответствует"
  },
  "reuse": {
    "title": "Повторное использование содержимого и ссылки",
    "body1": "Если иное не указано явно в отношении прав интеллектуальной собственности, принадлежащих третьим лицам, содержимое этого сайта предлагается в соответствии с ",
    "license": "открытой лицензией Etalab 2.0",
    "body2": "Вы особенно свободны воспроизводить, копировать, изменять, извлекать, преобразовывать, сообщать, распространять, перераспространять, публиковать, передавать и использовать их при условии, что вы указываете их источник, дату последнего обновления и не вводите в заблуждение третьих лиц относительно содержащейся в них информации.",
    "body3": "Любому общественному или частному сайту разрешено создавать, без предварительного разрешения, ссылку (включая глубокую ссылку) на информацию, распространяемую на этом сайте."
  }
}

