{
  "title": "Юридическое уведомление",
  "creator": {
    "title": "Издатель",
    "body": "Сервис Visio издается Межминистерским управлением по цифровизации государства (DINUM) по адресу:",
    "contact": {
      "title": "Контактная информация",
      "address": "20 avenue de Ségur",
      "city": "75007 Париж",
      "phone": "Телефон рецепции: 01.71.21.01.70",
      "siret": "SIRET: 12000101100010 (генеральный секретариат правительства)",
      "siren": "SIREN: 120 001 011"
    }
  },
  "director": {
    "title": "Директор по публикациям",
    "body": "Директором по публикациям является Мадам Стефани Шаер, Межминистерский директор по цифровизации."
  },
  "hosting": {
    "title": "Хостинг",
    "body": "Сервис размещен компанией Outscale West-1 CloudGouv SecNumCloud, расположенной во Франции."
  },
  "accessibility": {
    "title": "Доступность",
    "body": "Соответствие стандартам цифровой доступности — это будущая цель. Сайт ещё не прошёл аудит. Однако команда стремится создать сайт, доступный для всех, следуя рекомендациям RGAA.",
    "more": "Для получения дополнительной информации: ",
    "link": "ссылка на страницу доступности",
    "status": "Статус доступности: не соответствует"
  },
  "reuse": {
    "title": "Повторное использование содержимого и ссылки",
    "body1": "Если не указано иное содержимое, охраняемое третьими лицами, содержимое этого сайта предлагается под ",
    "license": "открытой лицензией Etalab 2.0",
    "body2": "Вы особенно свободны воспроизводить, копировать, модифицировать, извлекать, преобразовывать, передавать, распространять, переиздавать, публиковать, передавать и использовать их при условии, что вы указываете их источник, дату последнего обновления и не вводите в заблуждение третьих лиц относительно содержащейся в них информации.",
    "body3": "Любому общественному или частному сайту разрешается устанавливать без предварительного разрешения ссылку (включая глубокую ссылку) на информацию, распространяемую на этом сайте."
  }
}
