{
  "title": "Условия использования Visio",
  "articles": {
    "article1": {
      "title": "1. Область применения",
      "content": "Этот документ определяет условия использования Visio, видеоконференц-услуги администрации."
    },
    "article2": {
      "title": "2. Назначение платформы",
      "content": "Служба способствует командному сотрудничеству и удаленной работе, а также облегчает организацию встреч, конференций или учебных сессий.",
      "purposes": "Visio разработана и управляется DINUM. Любое использование сервиса должно соответствовать этим условиям использования."
    },
    "article3": {
      "title": "3. Доступ к сервису",
      "definition": "Visio доступна государственным служащим, подключенным через ProConnect, с целью администрирования комнаты видеоконференции. Подключенный государственный служащий затем может передать ссылку, позволяющую получить доступ в комнату любому лицу на их ответственность."
    },
    "article4": {
      "title": "4. Использование",
      "content": "Использование услуги бесплатно. Для администрирования комнаты видеоконференции необходимо подключиться через ProConnect."
    },
    "article5": {
      "title": "5. Возможности",
      "sections": {
        "section1": {
          "title": "5.1. Возможности, доступные государственным служащим",
          "content": "Visio предоставляет государственным служащим возможность создавать комнату видеоконференции со стандартной рабочей станции, связанной с их учетной записью ProConnect.",
          "paragraph1": "Любой государственный служащий, чья деятельность совместима с использованием Visio или который не подлежит конкретным обязательствам по конфиденциальности или профессиональной тайне, может создавать видеоконференцию. Затем они могут поделиться ссылкой встречи с другими участниками, входят ли они в администрацию или нет.",
          "paragraph2": "Для этого каждый организатор комнаты может:",
          "capabilities": [
            "Защитить доступ в комнату с помощью зала ожидания;",
            "Авторизовать вход каждого участника в комнату;",
            "Отключить микрофоны и камеры участников;",
            "Удалить участника из комнаты."
          ],
          "paragraph3": "Только служащие, в сфере деятельности которых разрешено использование Visio или которые <u>не подлежат конкретным обязательствам по конфиденциальности или профессиональной тайне</u>, могут использовать этот сервис и его функции или управлять ими."
        },
        "section2": {
          "title": "5.2. Возможности, доступные пользователям",
          "content": "Visio позволяет любому пользователю, будь то государственный служащий или нет, участвовать в любой комнате Visio, на которую они приглашены государственным служащим, и пользоваться всеми ее функциями.",
          "paragraph": "Для этого каждый участник может:",
          "capabilities": [
            "Установить отображаемую идентичность при входе в комнату;",
            "Общаться удаленно через аудио и/или видео;",
            "Поделиться своим экраном;",
            "Обмениваться сообщениями во время сеанса Публично со всеми;",
            "Просмотреть информацию о конференции;",
            "Включить или отключить камеру и/или микрофон в любое время;",
            "Защитить конфиденциальность своей рабочей станции, выбрав и активировав фон перед входом в комнату или даже во время видеоконференции."
          ]
        }
      }
    }
  }
}

